{
  "1": {
    "meslekler": [
      "CEO", "lider", "yönetici", "idareci", "vali", "general", "subay", "kaptan", "kurum başkanı",
      "gazete dergi sahibi veya editörü", "televizyon yapımcısı", "yönetmen", "girişimci", "esnaf", 
      "takım kaptanı", "müteahhit", "politikacı", "tüccar", "müdür", "yazar", "avukat", "modacı", "tasarımcı"
    ],
    "aciklama": "Bu sayı, yenilikçi, liderlik yeteneklerine sahip ve özgün düşünme kapasitesine sahip bireyleri ifade eder. Öncü ve araştırmacı bir zihniyete sahip olan kişiler, cesurca yeni fikirler üretip bu fikirleri hayata geçirmek için çalışırlar. Hem yönetimsel hem de stratejik kararlar alma konusunda yetkin olup, genellikle büyük projelere liderlik ederler. Bu kişiler, bağımsızlıklarını savunarak kendi işlerini kurmak veya toplumu yönlendirmek isterler. Eğer zihinsel kapasite daha analitikse, yazarlık veya hukuk gibi alanlarda başarılı olabilirler. Yaratıcı yönleri güçlü ise, moda tasarımı veya görsel sanatlar gibi alanlarda da öne çıkabilirler. Kendi fikirlerini savunma konusunda kararlı olmaları, onları bağımsız düşünce liderleri yapar."
  },
  "2": {
    "meslekler": [
      "Diplomat", "devlet adamı", "politikacı", "psikolog", "öğretmen", "sekreter", "büro çalışanı", 
      "asistan", "hostes", "istatistikçi", "derleyici", "müfettiş", "denetçi", "diyetisyen", "lojistik uzmanı",
      "hastabakıcı", "hemşire", "arabulucu", "terzi", "hizmetçi", "bebek bakıcısı", "otelci", "aşçı", 
      "cafe-restoran işletmecisi", "garson", "gemici", "dalgıç", "bakkal", "kuaför", "masör", "koro şarkıcısı", 
      "dansçı", "artist", "perküsyoncu", "telepat", "falcı", "medyum"
    ],
    "aciklama": "Bu sayı, başkalarıyla uyum içinde çalışabilen, empatik ve diplomatik özelliklere sahip bireyleri temsil eder. İki kulvarındakiler, başkalarının düşüncelerini anlayıp onları temsil edebilme yetenekleri ile öne çıkarlar. Liderliktense destekleyici, yardımcı rolünde bulunmakta daha başarılıdırlar. İnsan ilişkilerinde uyum sağlama, barışı oluşturma ve anlaşmazlıkları çözme konusunda doğal yetenekleri vardır. Genellikle detaylara dikkat ederler ve küçük şeyleri önemserler, bu da onları titiz ve dikkatli kılar. Ayrıca müzik ve dans gibi ritmik alanlarda güçlü bir yetenekleri olabilir. Kendilerini başkalarına adamak ve grup içinde uyumlu bir şekilde çalışmak onlar için çok önemlidir."
  },
  "3": {
    "meslekler": [
      "Şovmen", "iletişim uzmanı", "şarkıcı", "yazar", "şair", "tiyatro yazarı", "şarkı sözü yazarı", "aktör", 
      "konuşmacı", "müzik sanatçısı", "virtüöz", "edebiyat eleştirmeni", "sahne sanatçısı", "kulüp sanatçısı", 
      "kültür-sanat etkinliği organizatörü", "düğün organizatörü", "polis", "kuyumcu", "şapkacı", "dekoratör", 
      "moda tasarımcısı", "makyöz", "peyzajcı", "çiçekçi", "zanaatkar"
    ],
    "aciklama": "Bu sayı, iletişim gücü ve yaratıcılığı yüksek bireyleri tanımlar. Üç kulvarındakiler, kelimelerle, sahneyle ve sanatla güçlü bağ kurarlar. Etkileyici konuşmalar yapabilir, yaratıcı fikirler sunabilirler ve çoğu zaman neşeli bir tutum sergilerler. Zihinsel kapasite daha fazla ise yazarlık gibi edebi alanlarda başarılı olabilirken, duygusal yönleri güçlü ise oyunculuk veya şarkıcılık gibi performans sanatlarında öne çıkarlar. Ayrıca tasarım ve dekorasyon gibi görsel alanlarda da rahat ederler. Yaratıcılıkları ve estetik anlayışları onları süslemecilik, sahne tasarımı ve kültürel etkinliklerin organizasyonunda da başarılı kılar."
  },
  "4": {
    "meslekler": [
      "Ekonomist", "teknisyen", "tekniker", "şehir planlamacısı", "harita mühendisi", "emlakçı", "istatistikçi",
      "profesör", "eğitmen", "organizatör", "idareci", "satın alma sorumlusu", "muhasebeci", "hekim", "cerrah", 
      "kimyager", "ziraatçi", "elektrikçi", "tamirci", "yoga hocası", "inşaatçı", "ihaleci", "botanikçi", "çiftçi", 
      "memur", "sporcu"
    ],
    "aciklama": "Bu sayı, disiplinli, sistemli ve pratik bir yaklaşım sergileyen bireyleri tanımlar. Dört kulvarındakiler, maddesel ve teknik alanlarda başarılı olurlar. Düzen, organizasyon ve sistemli çalışma onlara doğal gelir. Zihinsel kapasite daha fazla ise yazarlık ya da öğretmenlik gibi mesleklere yönelirler. Pratik zekâları sayesinde sağlık, mühendislik, tarım ve inşaat gibi alanlarda da başarılı olabilirler. Aynı zamanda organizasyon becerileri sayesinde idareci, satın alma sorumlusu veya muhasebeci gibi roller de onlar için uygundur. Kadınlar, ev işleriyle ilgilenmeyi ve ev yönetimini tercih edebilirler, bu da onların düzenli ve sorumluluk sahibi doğalarını yansıtır."
  },
  "5": {
    "meslekler": [
      "Sivil toplum örgütü lideri", "avukat", "dedektif", "gizli servis casusu", "reklamcı", "gazeteci", 
      "matbaacı", "yayıncı", "haber spikeri", "radyocu", "tercüman", "yazar", "editör", "aktör", "animatör", 
      "platform konuşmacısı", "girişimci", "çığırtkan", "tiyatro eleştirmeni", "müdür", "yönetmen", "aktif satış uzmanı", 
      "pazarlama uzmanı", "müşteri temsilcisi", "halkla ilişkiler uzmanı", "turist rehberi", "gezgin", "blog yazarı", 
      "yabancı dil öğretmeni", "resepsiyonist", "çağrı merkezi görevlisi", "kurye", "madencilik uzmanı", "bilimsel mucit"
    ],
    "aciklama": "Bu sayı, dinamik, iletişim becerileri yüksek ve insanlarla kolayca uyum sağlayabilen bireyleri tanımlar. Beş kulvarındakiler, farklı insanlarla hızlıca kaynaşarak, farklı bakış açılarını anlayabilir ve hemen ilişkiler kurabilirler. Satış ve pazarlama gibi alanlarda başarılı olmalarının nedeni, insanlarla etkili iletişim kurma yetenekleridir. Seyahat etmeyi, yeni yerler keşfetmeyi ve insanlarla etkileşimde bulunmayı severler. Büroda uzun süre çalışmak onlar için zorlayıcı olabilir çünkü özgürlüklerine ve hareket etmeye ihtiyaç duyarlar. Medya, reklam, halkla ilişkiler gibi sektörlerde ve girişimcilik gibi özgür çalışma alanlarında başarılı olabilirler."
  },
  "6": {
    "meslekler": [
      "Sahne sanatçısı", "müzisyen", "dizi oyuncusu", "fizyoterapist", "hemşire", "hastane görevlisi", 
      "sosyal yardım uzmanı", "insan kaynakları müdürü", "kalite uzmanı", "güzellik uzmanı", "estetisyen", 
      "kuaför", "film veya dizi seti çalışanı", "mimar", "web tasarımcısı", "psikolog", "terapist", "evlilik danışmanı", 
      "eğitim uzmanı", "öğretmen", "antrenör", "yazar", "fotoğrafçı", "otel müdürü", "restoran-cafe işletmecisi", 
      "gıda veya ev eşyaları satıcısı", "dadı", "hizmetçi", "gardiyan", "bekçi", "güvenlik görevlisi"
    ],
    "aciklama": "Bu sayı, sorumluluk ve güven gerektiren işlerde başarılı olan, organizasyon ve uyum sağlama konusunda doğal yetenekleri bulunan bireyleri ifade eder. Altı kulvarındakiler, başkalarına yardımcı olmayı severler ve toplumsal sorumluluk taşırlar. Yaşlıların bakımı, gençlerin eğitimi ve toplumun gelişimi gibi alanlarda etkili olurlar. Düzen sağlama ve uyum verme becerileri ile ev işleri, kurum yönetimi ve kalite kontrol alanlarında başarılı olabilirler. İnsanların yaşam kalitesini artırmak için çalışmak, onlara rehberlik yapmak ve sorumluluk almak onlar için doğal bir eğilimdir. Ayrıca, sanatsal ve yaratıcı alanlarda da başarılı olabilirler, çünkü estetik ve düzeni bir arada kullanma yetenekleri yüksektir."
  },
  "7": {
    "meslekler": [
      "Yasa koyucu", "avukat", "savcı", "yargıç", "bilim adamı", "araştırmacı", "fizikçi", "matematikçi", 
      "mühendis", "bilişim uzmanı", "bilgisayar programcısı", "finans uzmanı", "banker", "faktoring ve leasing uzmanı", 
      "borsacı", "muhasebeci", "kolleksiyoncu", "dokumacı", "saat tamircisi", "arkeolog", "astroloğ", "numerolog", 
      "antikacı", "kütüphaneci", "metafizik uzmanı", "eczacı", "kimyager", "alternatif tıp uzmanı", "homeopat", 
      "kanaat lideri", "yazar", "editör", "üniversite dekanı", "enstitü müdürü", "din adamı", "rahip", "bahçıvan", 
      "astronom", "büyücü", "dini seremoniler ve ilahiler üzerine otorite"
    ],
    "aciklama": "Bu sayı, derin düşünceye, bilgiye ve mükemmeliyetçiliğe sahip bireyleri tanımlar. Yedi kulvarındakiler, genellikle araştırma yapmayı, yeni şeyler keşfetmeyi ve bilgiyi derinlemesine incelemeyi severler. Herhangi bir konuda son sözü söylemek isteyen bu kişiler, kesinlikle emin olmadan görüş bildirmezler ve genellikle mükemmeliyetçi bir tutum sergilerler. Yöneticilik görevlerinde ise, teknik detaylardan ziyade vizyon ve hedef belirleme konusunda güçlüdürler. Yedi kulvarındaki bireyler, düşünceleriyle öne çıkar, insanları etkileme konusunda derin bir bilgiye sahip olurlar. Hem bilimsel hem de manevi alanlarda yetkin olabilirler."
  },
  "8": {
    "meslekler": [
      "Komutan", "muhtar", "holding sahibi", "maliyeci", "borsacı", "banker", "yönetmen", "idareci", "müdür", 
      "ticaret erbabı", "gemi veya demiryolu nakliyecisi", "fabrikatör", "büyük alım satım işleriyle uğraşan girişimci", 
      "emlakçı", "şirket başkanı", "danışman", "gazete müdürü", "uluslararası taşımacılık ve dış ticaret uzmanı", 
      "hayır işleri organizatörü", "iş adamı", "ihalecilik", "her düzey yönetici"
    ],
    "aciklama": "Bu sayı, büyük işlere yönelen, güçlü liderlik özelliklerine sahip bireyleri ifade eder. Sekiz kulvarındakiler, genellikle maddi ve mali alanlarda başarılı olur, büyük ticaret ve işletme projelerinde yer alırlar. Başarıları, geniş bir vizyon ve büyük hedeflerle yönlendirilir. Onlar için önemli olan, büyük işler yapmaktır ve bu hedefe ulaşırken güçlü bir yönetim becerisi sergilerler. Ekonomik alanda son derece yetkin ve stratejik düşünen bireylerdir. Ticaret, yönetim ve finansal organizasyon konularında liderlik ederken, aynı zamanda büyük çapta alım satım işleri, girişimcilik ve uluslararası ticaret gibi alanlarda da etkin olurlar. Hayır işleri ve organizasyon konusunda da etki yaratabilecek kapasitededirler."
  },
  "9": {
    "meslekler": [
      "Sanatçı", "öğretmen", "vaiz", "reformcu", "siyasal sorunların uzlaştırıcısı", "yazar", "bestekar", 
      "kültür ve sanat vakfı kurucusu", "ceza avukatı", "danışman", "hemşire", "doktor", "cerrah", "şifacı", 
      "bio enerji uzmanı", "İK danışmanı", "yaşam koçu", "yönetici koçu", "gazeteci", "aktivist", "sosyal davaların lideri"
    ],
    "aciklama": "Bu sayı, insana ve topluma hizmet etmeyi, ilham vermeyi ve insan haklarıyla ilgili konularda çalışmayı seven bireyleri tanımlar. Dokuz kulvarındaki insanlar, duygularını ifade etme konusunda özgürdürler ve toplumsal sorunları çözme konusunda derin bir duyarlılığa sahiptirler. Hayatın anlamını iyilik, hümanizm ve insanlara yardım etme anlayışında bulurlar. Sanat, kültür, eğitim ve sosyal davalar gibi alanlarda etkili olabilirler. İnsanları iyileştirme, onlara rehberlik etme ve toplumu daha iyi bir yer haline getirme konusunda güçlü bir motivasyona sahiptirler. Yaratıcılıkları ve toplumsal duyarlılıkları onları sanat, eğitim, tıp ve sosyal hizmet gibi alanlarda başarılı kılar."
  },
  "11": {
    "meslekler": [
      "Hatip", "bakan", "reformcu", "refah için çalışan görevli", "psikolog", "filozof", "öğretmen", "dini yazar", 
      "ruhani hareketlerin önderi", "guru", "aktör", "kaşif", "mucit", "yaşam koçu", "aydın", "astronot", 
      "siyasi parti örgütçüsü", "astroloğ"
    ],
    "aciklama": "Bu sayı, yüksek idealleri, ruhsal derinliği ve yenilikçi düşünceyi temsil eder. On bir kulvarındaki bireyler, içsel ilhamlarını ve önsezilerini takip ederek dünyaya katkı sağlamak isterler. İdealleri doğrultusunda ilerlerken, genellikle geleneksel iş hayatına uyum sağlamakta zorlanabilirler. Yenilikçi ve sıradışı meslekleri tercih eder, toplumu daha iyi bir yer haline getirmek için çalışmalar yaparlar. Kendi içsel rehberliklerini izleyerek, toplumsal değişim yaratma yolunda ilerlerler. Onlar için mutluluk, kendi ilhamlarını ve ideallerini gerçekleştirme noktasında bulunur."
  },
  "19": {
    "meslekler": [
      "Esnaf", "cami hocası", "tasavvuf sohbetleri düzenleyicisi", "sahaf", "memur", "zanaatkar", "bürokrat", 
      "asker", "belediye görevlisi ve işçisi", "hademe", "kapıcı", "garson", "aktar", "hayır işleri organizatörü"
    ],
    "aciklama": "Bu sayı, hizmet ve fedakarlıkla özdeşleşmiş, topluma arka planda destek sağlayan bireyleri temsil eder. On dokuz kulvarındaki insanlar, genellikle göz önünde olmayan ama hayati önem taşıyan işler yaparak başkalarına hizmet ederler. Bu kişiler, rutin işleri düzenleyerek, toplumun düzgün işleyişine katkıda bulunurlar. Kendisini bir hizmetkar olarak görebilir, teslimiyet ve sabırla işleri tamamlarlar. Çıraklık, kalfalık ve ustalık gibi süreçleri tamamlayarak işlerinde tatmin bulurlar. Sosyal yardım, toplumun ihtiyaçlarına cevap verme ve arka planda destek olma konularında başarılıdırlar."
  },
  "22": {
    "meslekler": [
      "Armatör", "büyük çapta ihalelerin uzmanı", "genel koordinatör", "öğretmen", "yazar", "pratik toplumsal reformcu", 
      "lider", "yönetici", "vali", "devlet adamı", "randıman uzmanı", "proje uzmanı", "inşaat ve sanayi sektörlerinin büyük aktörleri", 
      "Nobel ödülüne aday olmuş kişiler", "kamu yararına ve toplum menfaatleri için çalışan kişi"
    ],
    "aciklama": "Bu sayı, büyük vizyonlara sahip, toplumsal değişimi ve ilerlemeyi yönlendiren liderleri tanımlar. Yirmi iki kulvarındaki bireyler, yeni alanlar yaratma ve bu alanlarda öncü olma konusunda güçlü bir potansiyele sahiptirler. Uluslararası ticaret ve haberleşme gibi geniş ölçekli sistemleri kontrol etme becerisine sahip olan bu kişiler, hem toplumsal zihniyetin hem de bilimin evriminde devrimci bir rol üstlenirler. İnşaat, sanayi ve büyük projelerdeki liderlikleriyle tanınırlar. Hem pratik toplumsal reformlar hem de bilimsel yenilikler için mücadele ederler."
  },
  "33": {
    "meslekler": [
      "Şef", "girişimci", "psikolog", "yaşam koçu", "eğitimci", "sağlık çalışanı", "yazar", "sanatçı", "terapist"
    ],
    "aciklama": "Bu sayı, derin duygusal zekaya sahip ve başkalarına yardım etmeyi kendine görev bilen kişilere hitap eder. Yüksek amaçlar doğrultusunda insanlara rehberlik ederler. 33 kulvarındaki bireyler, toplumda iyileştirme yapmak, insanları desteklemek ve onları yüksek hedeflere yönlendirmek için doğal bir yeteneğe sahiptir. Kendilerini başkalarına adarlar ve toplumun yararına büyük işler yaparlar."
  }
}
